Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta edellytti, että hallitus seuraa lapsen huostaanottoa koskevan päätöksenteon toimivuutta ja että hallitus tarvittaessa ja mahdollisimman ripeästi valmistelee ehdotuksen sellaisen lastensuojelua tehostavan päätöksentekomenettelyn käyttöönotosta, että päätöksen tahdonvastaisesta huostaanotosta tekee moniammatillinen toimielin, joka perustettaisiin esimerkiksi kunta- ja palvelurakenneuudistuksesta annetun lain 6 §:ssä tarkoitettujen kuntayhtymien yhteyteen.
sv_se: Riksdagen förutsatte att regeringen följer hur beslutsfattandet i ärenden som gäller omhändertagande av barn fungerar och att regeringen vid behov och så snabbt som möjligt bereder ett förslag till beslutsförfarande som effektiviserar barnskyddet och som innebär att besluten om tvångsomhändertagande fattas av ett multiprofessionellt organ som inrättas exempelvis i anknytning till samkommunerna enligt 6 § i lagen om en kommun- och servicestrukturreform.

source: Sosiaali- ja terveysministeriö katsoo, että nykyinen päätöksentekojärjestelmä tulee säilyttää.
sv_se: Social- och hälsovårdsministeriet anser att det nuvarandebeslutssystemet bör bevaras.

source: Vuonna 2008 voimaan tulleessa lastensuojelulaissa uudistettiin tahdonvas- taisen huostaanoton päätösprosessia siten, että kunnan sosiaalihuollosta vastaavan toimielimen sijaan hallinto-oikeus ratkaisee viranhaltijan hakemuksesta ensimmäisenä asteena huostaanottoa tai siihen liittyvää sijaishuoltoon sijoittamista koskevan asian.
sv_se: I den barnskyddslag som trädde i kraft 2008 förnyades beslutsprocessen vid tvångsomhändertaganden så att förvaltningsdomstolen på ansökan av tjänsteinnehavaren som första instans avgör ärenden som gäller omhändertaganden eller anknytande vård utom hemmet i stället för det organ som svarar för den kommunala socialvården såsom tidigare var fallet.

source: Perusteluna hallituksen esityksessä oli, että näin voidaan varmistaa päätöksenteossa tarvittava asiantuntemus ja puolueettomuus sekä parantaa asianosaisten oikeusturvaa.
sv_se: Enligt motiveringen i regeringspropositionen kan man på detta sätt säkerställa tillgången till den sakkunskap och objektivitet som behövs när besluten fattas samt förbättra parternas rättssäkerhet.

source: Oikeuspoliittisen tutkimuslaitoksen vuonna 2012 julkaiseman tutkimuksen mukaan huostaanottoasioita koskevien valituksien määrä on lisääntynyt korkeimmassa hallinto-oikeudessa, mutta määrän kasvua selittävät muutkin tekijät kuin lastensuojelulain uudistus.
sv_se: Enligt en undersökning som Rättspolitiska forskningsinstitutet offentliggjorde 2012 har antalet besvär till högsta förvaltningsdomstolen över beslut som gäller omhändertaganden ökat, men det finns också andra faktorer som ligger bakom ökningen än revideringen av barnskyddslagen.

source: Lapsen hyvinvoinnin ja oikeusturvan kannalta on olennaisen tärkeää, että sijaishuoltopaikka arvioidaan puolueettomasti.
sv_se: Med tanke på barnets välbefinnande och rättssäkerhet är det av största vikt att vården utom hemmet granskas objektivt.

source: Kunta voi olla tässä tilanteessa päätöksentekijänä jäävi.
sv_se: Kommunen kan i liknande fall vara jävig som beslutsfattare.

source: Meneillään olevassa sosiaali- ja terveydenhuollon palvelurakenneuudistuksen yhteydessä lasten huostaanoton järjestämiseen liittyvät vastuut tullaan kuitenkin määrittämään ja tässä yhteydessä voidaan etsiä keinoja myös huostaanottopäätösprosessin parantamiseen.
sv_se: I samband med den pågående reformen av social- och hälsovårdens servicestruktur kommer man dock att fastställa ansvaret när det gäller omhändertagandet av barn och i det sammanhanget kan det vara lägligt att försöka hitta metoder också för hur beslutsprocessen ska kunna förbättras.

source: Annika Juurikko, hallitussihteeri
sv_se: Annika Juurikko, regeringssekreterare

source: Maksujärjestelmän uudistaminen
sv_se: Reform av avgiftssystemen

source: Eduskunta edellytti, että nyt hyväksyttävän maksu-uudistuksen vaikutuksia päivähoitohenkilöstön mitoitukseen, pienten lasten äitien työssäkäyntiin ja erityisesti eri asiakasryhmien palvelujen käyttöön seurataan.
sv_se: Riksdagen förutsatte att konsekvenserna av den nu godkända avgiftsreformen följs upp med fokus på dimensioneringen av dagvårdspersonalen, småbarnsmammors deltagande i arbetslivet och i synnerhet hur olika klientgrupper utnyttjar servicen.

source: Lasten päivähoidon asiakasmaksuja uudistettiin 1.8.2008 lukien.
sv_se: Klientavgifterna inom barndagvården ändrades den 1 augusti 2008.

source: Maksuja määrääviä perhekoon käsitettä ja tulorajojen porrastuksia muutettiin.
sv_se: Begreppet familjestorlek som bestämmer differentieringen av avgifterna och inkomstgränserna ändrades.

source: Samassa yhteydessä maksut sidottiin hintojen ja palkkojen indeksikehitykseen.
sv_se: Samtidigt bands avgifterna till prisernas och lönernas indexutveckling.

source: Lasten päivähoidosta annettua asetusta muutettiin siten, että nopeampi päivähoitoikäisten lasten hoitoon pääsyn tavoite vanhempien työllistymiseen liittyvissä tilanteissa toteutuisi.
sv_se: Förordningen om barndagvård ändrades så att det blev möjligt att uppnå målet om att barn i dagvårdsåldern ska få vård snabbare när föräldrarna får arbete.

source: Lasten siirtyminen osa-aikahoidosta kokopäivähoitoon tehtiin joustavammaksi.
sv_se: Dessutom blev det möjligt att flytta barn från halvdagsvård till heldagsvård flexiblare.

source: Lasten päivähoitomaksuihin vuonna 2008 tehdyn uudistuksen vaikutuksia selvitettiin Terveyden ja hyvinvoinnin laitoksen vuonna 2012 ilmestyneessä loppuraportissa (Päivähoidon maksu-uudistus.
sv_se: Effekterna av den reform av avgifterna inom barndagvården som genomfördes 2008 klarlades i en slutrapport från Institutet för hälsa och välfärd (Päivähoidon maksu-uudistus.

source: THL 7/2012).
sv_se: THL 7/2012) som kom ut 2012.

source: Raportissa maksu-uudistuksen vaikutuksia tarkastellaan perheiden, kuntien ja valtion näkökulmasta.
sv_se: I rapporten granskas avgiftsreformens konsekvenser ur familjernas, kommunernas och statens synvinkel.

source: Raportissa kuvataan maksu-uudistuksen ja asetusmuutoksen vaikutuksia lapsiperheiden talouteen, maksujen progressiivisuuteen, kuntatalouteen ja päivähoidon henkilöstökehitykseen.
sv_se: I rapporten beskrivs avgiftsreformens och förordningsändringens konsekvenser för barnfamiljers ekonomi, avgifternas progressivitet, kommunekonomin och personalutvecklingen inom dagvården.

source: Myös päivähoidon vaikuttavuuteen liittyvää uusinta tutkimustietoa käsitellään lyhyesti.
sv_se: Likaså behandlas de nyaste forskningsrönen när det gäller effekterna av dagvård kortfattat.

source: Maksu -uudistus helpotti raportin tulosten perusteella joidenkin erityisryhmien kuten pienituloisten kahden huoltajan perheiden ja alle keskituloisten yksinhuoltajien asemaa.
sv_se: Avgiftsreformen har enligt rapporten underlättat situationen för vissa specialgrupper såsom familjer med två vårdnadshavare med små inkomster och ensamförsörjare med inkomster under medelinkomsten.

source: Asiakasmaksujen kasvusta suurimman osan rahoittavat hieman perhekohtaisen keskitulon ylittävät kahden huoltajan kotitaloudet.
sv_se: Ökningen av klientavgifterna betalas till största delen av hushåll med två vårdnadshavare vars inkomster ligger något över medelinkomsten för familjer.

source: Raportin osana tehdyn kuntakyselyn perusteella päivähoitoasetuksen muutoksella ei ole ollut merkittävää valtakunnallista vaikutusta, mutta kuntakohtaisia hajanaisia vaikutuksia päivähoitopaikan välittömään saantiin on havaittavissa.
sv_se: Enligt enkätresultat som sändes till kommunerna som en del av rapporten har ändringen av dagvårdsförordningen inte haft några större konsekvenser för landet som helhet, men när det gäller att omedelbart få en dagvårdsplats kan vissa spridda konsekvenser ses i en del kommuner.

source: Myös päivähoidon kuntarahoitus on säilynyt reaalisesti jokseenkin ennallaan 2000-luvulla, mutta asiakasmaksujen osuus menoista on laskenut myös uudistuksen jälkeen.
sv_se: Även den kommunala finansieringen av dagvår den har reellt sett hållits på så gott som samma nivå under 2000-talet, medan klientavgifternas andel av utgifterna minskat klart också efter reformen.

source: Varhaiskasvatuksen ja päivähoitopalvelujen lainsäädännön valmistelu, hallinto ja ohjaus siirtyivät sosiaali- ja terveysministeriöstä opetus- ja kulttuuriministeriöön vuoden 2013 alussa.
sv_se: I början av 2013 överfördes beredningen av lagstiftningen om småbarnsfostran och dagvårdstjänster samt förvaltningen och styrningen på området från social- och hälsovårdsministeriet till undervisnings- och kulturministeriet.

source: Pääministeri Jyrki Kataisen hallituksen ohjelmassa 22.6.2011 todetaan, että osapäiväisen ja osa-aikaisen hoidon maksu muutetaan määräytymään kunnan ja palvelun käyttäjän sopiman hoitoajan perusteella.
sv_se: I regeringsprogrammet för statsminister Jyrki Katainens regering från den 22 juni 2011 konstateras det att avgifterna för halvdagsvård och deltidsvård bör ändras så att de grundar sig på den vårdtid som kommunen och serviceanvändaren avtalat om.

source: Lisäksi ohjelmassa todetaan, että päivähoito säilytetään maksuttomana pienituloisille perheille eivätkä maksut muodosta työllistymiskynnystä.
sv_se: I programmet konstateras det också att dagvården bör förbli avgiftsfri för familjer med små inkomster och att avgifterna inte ska utgöra någon tröskel för sysselsättning.

source: Erityisesti huomioidaan yksinhuoltajien asema.
sv_se: Ensamförsörjarnas ställning ska beaktas särskilt.

source: Hallitus on 29.8.2013 antanut rakennepoliittinen ohjelman talouden kasvuedellytysten vahvistamiseksi ja julkisen talouden kestävyysvajeen umpeen kuromiseksi sekä 29.11.2013 päätöksen rakennepoliittisen ohjelman toimeenpanosta.
sv_se: Regeringen har den 29 augusti 2013 utfärdat ett strukturpolitiskt program i syfte att stärka ekonomins tillväxtförutsättningar och för att täcka hållbarhetsgapet i ekonomin och den 29 november 2013 fattat beslut om att genomföra programmet.

source: Rakennepoliittisessa ohjelmassa ja sen toimeenpanoa koskevassa päätöksessä ei ole mainintaa hoitoaikaan suhteutetuista maksuista.
sv_se: Varken i det strukturpolitiska programmet eller i beslutet om genomförandet finns något omnämnande om att avgifterna ska relateras till vårdtiden.

source: Sen sijaan rakennepoliittisen ohjelman toimeenpanoa koskevan päätöksen liitteessä todetaan kuntien tulopohjaa vahvistavana esityksenä päivähoitomaksujen tarkistaminen, jonka vaikutus vuonna 2017 kuntien tuloihin on 25 miljoonaa euroa.
sv_se: I bilagan till beslutet om genomförande förslås det däremot att dagvårdsavgifterna ska ses över för att stärka kommunernas inkomstunderlag. År 2017 ska effekten av åtgärden på kommunernas inkomster uppgå till 25 miljoner euro.

source: Liitteen 2 mukaan päivähoitomaksuja korotetaan maltillisesti siten, että maksujen korotus painottuu suurituloisiin.
sv_se: Enligt bilaga 2 ska dagvårdsavgifterna höjas måttligt och höjningen främst gälla höginkomsttagare.

source: Valtioneuvoston 3 päivänä huhtikuuta 2014 antamassa Julkisen talouden suunnitelmassa vuosille 2015–2018 ja siihen sisältyvässä valtiontalouden kehyspäätöksessä ei ole osoitettu määrärahoja hoitoaikaan suhteutettujen asiakasmaksujen toteuttamiseen.
sv_se: I Planen för de offentliga finanserna 2015–2018 som statsrådet offentliggjorde den 3 april 2014 och i det beslut om ramarna för statsfinanserna som ingår i den har det inte anvisats några anslag för klientavgifter relaterade till vårdtiden.

source: Sen sijaan kehyspäätöksessä todetaan, että päivähoitomaksun enimmäismaksua korotetaan.
sv_se: I rambeslutet konstateras det däremot att maximiavgiften för barndagvård kommer att höjas.

source: Pääministeri Alexander Stubbin 24.6.2014 päivätyssä hallituksen ohjelmassa ei ole mainintaa päivähoitomaksuista.
sv_se: I regeringsprogrammet för statsminister Alexander Stubbs regering daterat den 24 juni 2014 nämns inte dagvårdsavgifterna.

source: Opetus- ja kulttuuriministeriössä on käynnissä varhaiskasvatusta koskevan lainsäädännön kokonaisuudistus.
sv_se: Vid undervisnings- och kulturministeriet pågår en totalrevidering av lagstiftningen om småbarnsfostran.

source: Uudistuksen ensimmäisenä vaiheena hallitus antoi 18.12.2014 esityksen eduskunnalle laeiksi lasten päivähoidosta annetun lain muuttamisesta (HE341/2014).
sv_se: I den första etappen av revideringen den 18 december 2014 lämnade regeringen en proposition till riksdagen med förslag till lag om ändring av lagen om barndagvård (RP 341/2014 rd).

source: Varhaiskasvatuslainsäädännön valmistelua jatketaan ja tässä yhteydessä on tarkoituksena myös valmistella uusi asiakasmaksuja koskeva laki opetus- ja kulttuuriministeriön hallinnonalalle.
sv_se: Beredningen av lagstiftningen om småbarnsfostran fortsätter, och i det sammanhanget har man också för avsikt att bereda en ny lag om klientavgifter för undervisnings- och kulturministeriets förvaltningsområde.

source: Uudessa asiakasmaksulaissa otettaisiin huomioon sekä rakennepoliittiseen ohjelmaan liittyvä päivähoitomaksujen korotus (25 milj. euroa) että hallitusohjelmaan sisältyvät hoitoaikaan suhteutetut asiakasmaksut sekä lainsäädännön edellyttämät indeksitarkistukset.
sv_se: Tanken är att man i den nya klientavgiftslagen ska beakta såväl den höjning av dagvårdsavgifterna (25 miljoner euro) som ingår i det strukturpolitiska programmet som de klientavgifter som enligt regeringsprogrammet fastställs på basis av vårdtiden liksom de indexjusteringar som förutsätts i lagstiftningen.

source: Tarja Kahiluoto, neuvotteleva virkamies, opetus- ja kulttuuriministeriö
sv_se: Tarja Kahiluoto, konsultativ tjänsteman, undervisnings- och kulturministeriet

source: Lääkkeiden annosjakelun korvaaminen
sv_se: Ersättning för dosdispensering av läkemedel

source: Eduskunta edellytti 4.11.2008, että lääkkeiden annosjakelutoiminnan sääntelyyn liittyvän selvitystyön yhteydessä annosjakelun korvattavuuden rajoitusten, kuten kuuden korvattavan lääkkeen rajan, tarkoituksenmukaisuus ja kokonaistaloudellisuus arvioidaan ja tehdään tarvittavat esitykset lainsäädännön muutoksiksi.
sv_se: Riksdagen förutsatte den 4 november 2008 att den utredning som gäller regleringen av dosdispenseringen av läkemedel innefattar en utvärdering av hur ändamålsenliga och totalt sett lönsamma de begränsningar är som gäller ersättningen för dosdispensering, såsom kravet på minst sex ersättningsgilla läkemedel, och att behövliga förslag för ändring av lagstiftningen läggs fram.

source: Sairausvakuutuslain (1224/2004) 5 luvun 10 §:n mukaan vakuutetulla, joka on täyttänyt 75 vuotta, on oikeus korvaukseen annosjakelun kustannuksista, jos hänellä on annosjakelun alkaessa vähintään kuusi annosjakeluun soveltuvaa sairausvakuutuslain mukaan korvattavaa lääkettä.
sv_se: Enligt 5 kap. 10 § i sjukförsäkringslagen (1224/2004) har en försäkrad som fyllt 75 år rätt till ersättning för kostnaderna för dosdispensering om han eller hon när dosdispenseringen inleds har minst sex läkemedel som ska ersättas enligt sjukförsäkringslagen och som lämpar sig för dosdispensering.

source: Lisäksi edellytyksenä on, että vakuutetun lääkitys on tarkistettu tarpeettomien, keskenään yhteen sopimattomien ja päällekkäisten lääkitysten poistamiseksi ja annosjakeluun siirtyminen on pitkäaikaisessa lääkehoidossa lääketieteelliseltä kannalta perusteltua.
sv_se: Dessutom ska hans eller hennes medicinering ha kontrollerats i syfte att eliminera onödig medicinering och dubbel medicinering med oönskade interaktioner och en övergång till dosdispensering vid långvarig läkemedelsbehandling vara medicinskt motiverad.

source: Sosiaali- ja terveysministeriön johdolla toimi työryhmä, joka selvitti avohuollon apteekkitoiminnan kehittämistarpeita.
sv_se: Under social- och hälsovårdsministeriets ledning fanns en arbetsgrupp som utredde utvecklingsbehoven för apoteksverksamheten inom öppenvården.

source: Työryhmän 24.3.2011 valmistuneessa muistiossa (Sosiaali- ja terveysministeriön selvityksiä 2011:16) oli useita ehdotuksia koneellisen annosjakelun kehittämiseksi.
sv_se: I arbetsgruppens promemoria som blev färdig den 24 mars 2011 (Social- och hälsovårdsministeriets utredningar 2011:16), fanns det flera förslag till utveckling av den maskinella dosdispenseringen.

source: Eräs ehdotuksista oli annosjakelupalkkioiden korvauskriteereiden tarkistaminen tukemaan pitkäaikaissairaiden asianmukaisen lääkehoidon toteutumista.
sv_se: Ett förslag var att ersättningskriterierna för doseringsarvodet ska justeras för att stödja en ändamålsenlig läkemedelsbehandling av långtidssjuka.

source: Sosiaali- ja terveysministeriö asetti 18.11.2013 apteekkitoiminnan ja muun lääkehuollon kehittämiseksi työryhmän valmistelemaan, miten apteekkijärjestelmää ja muuta lääkehuoltoa kehitetään vastaamaan väestön lääkehuollon tarpeisiin sosiaali- ja terveyspalveluiden rakenteiden muuttuessa.
sv_se: I syfte att utveckla apoteksverksamheten och den övriga läkemedelsförsörjningen tillsatte social och hälsovårdsministeriet den 18 november 2013 en arbetsgrupp med uppgift att förbereda hur apotekssystemet och den övriga läkemedelsförsörjningen ska utvecklas för att tillgodose befolkningens behov av läkemedel när social- och hälsovårdsstrukturerna förändras.

source: Työryhmän toimikausi päättyi vuoden 2014 lopussa.
sv_se: Arbetsgruppens mandat gick ut vid utgången av 2014.

source: Annosjakelutoiminnan kehittämistarpeita arvioitiin tässä työryhmässä, mutta työryhmä ei käsitellyt annosjakelun sairausvakuutuskorvattavuuden mahdollisia kehitystarpeita.
sv_se: Arbetsgruppen bedömde behoven av att utveckla dosdispenseringen, men behandlade inte eventuella utvecklingsbehov när det gäller rätten till sjukförsäkringsersättning för dispenseringen.

source: Kirsi Päivänsalo, neuvotteleva virkamies, STM
sv_se: Kirsi Päivänsalo, konsultativ tjänsteman, SHM

source: Eläkerahastoja koskeva kokonaisuudistus
sv_se: Totalreform av pensionsfonderna

source: HE 152/2008 vp – EV 8/2009 vp
sv_se: RP 152/2008 rd – RSv 8/2009 vp

source: Eduskunta edellytti 25.2.2009, että hallitus välittömästi valmistelee eläkerahastoja koskevan kokonaisuudistuksen, joka sisältää uudet lisäeläkejärjestelyt ja joka turvaa vakuutettujen ja työnantajien oikeudet ja velvollisuudet sekä eläkesäätiöiden ja kassojen toimintaedellytykset tarkoituksenmukaisella tavalla.
sv_se: Riksdagen förutsatte den 25 februari 2009 att regeringen omedelbart bereder en totalreform av pensionsfonderna vilket innefattar nya tilläggspensionsarrangemang, tillgodoser de försäkrades och arbetsgivarnas rättigheter och skyldigheter och tryggar pensionsstiftelsernas och pensionskassornas villkor på lämpligt sätt.

source: Lausuman taustalla on eduskunnan aikaisempi, lähes samankaltainen lausuma HE 156/2005 vp – EV 34/2006 vp, jonka johdosta sosiaali- ja terveysministeriö päätti helmi-/maaliskuulla 2008, että ensimmäisessä vaiheessa valmisteltaisiin kansainvälisesti kilpailukykyinen lisäeläkeuudistus, joka koskisi maksuperusteisia lisäeläkejärjestelyjä nykymuotoisissa eläkesäätiöissä ja eläkekassoissa.
sv_se: Bakom uttalandet ligger riksdagens tidigare uttalande RP 156/2005 rd – RSv 34/2006 rd med nästan samma innehåll och med anledning av vilket social- och hälsovårdsministeriet i februari/mars 2008 beslutade att i första hand bereda en internationellt konkurrenskraftig reform om tilläggspensioner som skulle gälla premiebaserade tilläggspensionsarrangemang vid de nuvarande pensionsstiftelserna och pensionskassorna.

source: Tarvittavat säännökset otettaisiin erillislakiin, ja nykyiset eläkesäätiölaki (1774/1995) ja vakuutuskassalaki (1164/1992) toimisivat erillislain taustalakeina.
sv_se: Behövliga bestämmelser skulle tas in i en särskild lag, och gällande lag om pensionsstiftelser (1774/1995) och lag om försäkringskassor (1164/1992) skulle fungera som bakgrundslagar för den särskilda lagen.

source: Uudistusta koskeva lait 173/2009, 174/2009 ja 175/2009 hyväksyttiin 27 päivänä maaliskuuta 2009 ja ne tulivat voimaan 1.4.2009.
sv_se: De lagar som ingick i reformen, det vill säga 173/2009, 174/2009 och 175/2009, antogs den 27 mars 2009 och trädde i kraft den 1 april 2009.

source: Ministeriössä laadittu arviomuistio oli lausuntokierroksella keväällä 2013.
sv_se: En bedömningspromemoria som utarbetats av ministeriet var ute på remiss våren 2013.

source: Ministeriö asetti 30.5.2013 laajapohjaisen työryhmän valmistelemaan eläkesäätiö- ja vakuutuskassalain kokonaisuudistusta.
sv_se: Ministeriet tillsatte den 30 maj 2013 en brett upplagd arbetsgrupp med uppgift att förbereda en totalrevidering av lagen om pensionsstiftelser och lagen om försäkringskassor.

source: Työryhmän toimikausi päättyy31.1.2016.
sv_se: Arbetsgruppens mandat går ut den 31 januari 2016.

source: Kokonaisuudistuksen valmistelua on kertomusvuonna jatkettu.
sv_se: Beredningen av reformen har fortsatt under året.

source: Euroopan komissio antoi 27.3.2014 ehdotuksen Euroopan parlamentin ja neuvoston direktiiviksi ammatillisia lisäeläkkeitä tarjoavien laitosten toiminnasta ja valvonnasta KOM (2014) 167 (uudelleenlaadittu).
sv_se: Den 27 mars 2014 lämnade kommissionen ett förslag till Europaparlamentets och rådets direktiv om verksamhet i och tillsyn över tjänstepensionsinstitut, COM (2014) 167 (omarbetning).

source: Uuden eläkesäätiö- ja vakuutuskassalain valmistelussa tullaan huomioimaan EU:n sääntely ja siihen esitetyt edellä mainitut muutokset siinä määrin kuin se aikataulullisista syistä on tarkoituksenmukaista.
sv_se: I beredningen av den nya lagen om pensionsstiftelser och pensionskassor kommer EU:s bestämmelser och de ovan nämnda ändringar som föreslås i dem att beaktas i den utsträckning det är ändamålsenligt med tanke på tidsplanen.

source: Nämä muutokset koskevat muita kuin lakisääteistä työeläkevakuutusta harjoittavia eläkesäätiöitä ja eläkekassoja.
sv_se: Ändringarna gäller pensionsstiftelser och pensionskassor som bedriver annan än lagstadgad försäkringsverksamhet.

source: Eläkesäätiöitä ja eläkekassoja koskevien esitysten osalta ratkaisevana on pidettävä sosiaaliturvan tehokasta ja turvaavaa toimeenpanoa.
sv_se: När det gäller förslagen om pensionsstiftelser och pensionskassor bör det anses vara avgörande att socialskyddet verkställs effektivt och säkert.

source: Lisäksi erot työeläkelaitosten ja lisäeläkkeitä hoitavien eläkelaitosten kilpailuolosuhteissa huomioidaan lainsäädäntöä valmisteltaessa.
sv_se: Dessutom kommer skillnaderna mellan arbetspensionsanstalterna och de pensionsanstalter som har hand om tilläggspensioner i en konkurrenssituation att beaktas vid beredningen av lagstiftningen.

source: Riitta Kokko-Herrala, neuvotteleva virkamies, STM
sv_se: Riitta Kokko-Herrala, konsultativ tjänsteman, SHM

source: Palveluseteli
sv_se: Servicesedlar

source: Eduskunta edellytti, että maksukattojärjestelmää uudistettaessa selvitetään, millä tavoin palvelusetelin omavastuuosuus huomioidaan maksukaton kertymisessä.
sv_se: Riksdagen förutsatte att det i samband med en reform av avgiftstaket utreds på vilket sätt självrisken för servicesedlar beaktas i avgiftstaket.

source: Nykyinen palvelusetelilainsäädäntö on ollut voimassa kuusi vuotta.
sv_se: Den nuvarande lagstiftningen om servicesedlar har varit i kraft i sex år.

source: Toistaiseksi palvelusetelien osuus kuntien palvelutuotannossa on ollut melko vähäinen.
sv_se: Hittills har servicesedlarnas andel av kommunernas serviceproduktion varit ganska liten.

source: Palvelusetelijärjestelmän merkitys tulee kuitenkin todennäköisesti kasvamaan.
sv_se: Systemet med servicesedlar kommer emellertid sannolikt att få större betydelse framöver.
